let questions = [
    { 
        numb:1,
        questions:"″तद् अस्य अस्ति” “तद् अस्मिन अस्ति” अर्थे प्रत्यय भवति-",
        answer:"मतुप्",
        options:[" तरप्",
            "मतुप्",
            " वतुप्",
            " तल्"]
    },
    { 
        numb:2,
        questions:"लिख्+कत्वा इति भवति-",
        answer:"अ,ब उभयो",
        options:["लिखित्वा",
            "लेखित्वा",
            "अ,ब उभयो",
            "लिखत्वा"]
    },
    { 
        numb:3,
        questions:"कृतसंज्ञा विधायकम् सूत्रं अस्ति-",
        answer:"कृद्तिङ",
        options:["कर्तरि कृत",
            "कृद्तिङ",
            "इद्यति",
            "कर्मण्य"]
    },
    { 
        numb:4,
        questions:"दा-धातो सत् संज्ञक प्रत्यय अस्ति-",
        answer:"शतृ शानचौ",
        options:["शतृ",
            "शानच्",
            "शतृ शानचौ",
            "कानच्"]
    },
    { 
        numb:5,
        questions:"भ्रम् धातु कत्वा प्रत्ययान्त रूपमस्ति-",
        answer:"उभयो",
        options:[
            "भ्रमित्वा",
            "भ्रान्त्वा",
            "उभयो",
            "भृमित्वा"]
    },
    { 
        numb:6,
        questions:"पा रक्षणे कत्वा प्रत्ययान्त रुपम् भविष्यति-",
        answer:"पात्वा",
        options:["पित्वा",
            "पात्वा",
            "पांत्वा",
            "पीत्वा"]
    },
    { 
        numb:7,
        questions:"कस्मिन् प्रत्ययात् निर्मितं पदं अव्ययपदं नास्ति-",
        answer:"क्त",
        options:["तुमुन",
            "क्त",
            "कत्",
            "ल्यप"]
    },
    { 
        numb:8,
        questions:"“ज्ञानम् अस्ति” अस्मिन अर्थे रूपं भविष्यति",
        answer:"ज्ञानवान्",
        options:["ज्ञानवती",
            "ज्ञानमती",
            "ज्ञानवान्",
            "ज्ञानमान"]
    },
    { 
        numb:9,
        questions:"अधोलिखितेषु निष्ठांत रूपं नास्ति-",
        answer:"क्षाण:",
        options:["शुष्क:",
                "पूत",
                "पूर्ण:",
                "क्षाण:"]
    },
    { 
        numb:10,
        questions:" कृ धातु क्यप् प्रत्ययस्य रूपं अस्ति-",
        answer:"कृत्यम्",
        options:["कार्यम्",
            "कृत्यम्",
            "उभयो",
            "कृट्"]
    }
];